IDEA Open Model
CalculationSetup Constructor
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public CalculationSetup()
Public Sub New
public:
CalculationSetup()
See Also
Reference
CalculationSetup Class
IdeaRS.OpenModel.Concrete Namespace